Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Forslag 4: Representant Ronny Wilhelmsen, Ap
sme: Evttohus 4: Áirras Ronn y Wilhelmsen, BB

source: Forslag 5: Representant Geir Are Winther, FrP
sme: Evttohus 5: Áirras Geir Are Winther, Ovd dádusbellodat

source: Forslag 6: Representant Sandra Márjá West, NSR
sme: Evttohus 6: Áirras Sandra Márjá Šest, NSR

source: Forslag 7: Representant Piera Heaika Muotka, NSR
sme: Evttohus 7: Áirras Piera Heika Muotka, NSR

source: Forslag 8: Representant Torbjørg Leirbakken, Árja
sme: Evttohus 8: Áirras Torbjørg Leirbakken, Árja

source: Forslag 9: Representant Inger Eline Eriksen, Árja
sme: Evttohus 9: Áirras Inger Eline Eriksen, Árja

source: Forslag 10: Representant Beaska Niilas, NSR/SáB
sme: Evttohus 10: Áirras Beaska Niillas, NSR/SáB

source: Forslag 1: Representant John Kappfjell, Ap Helsetjeneste for tamrein
sme: Evttohus 1: Áirras John Kappfjell, BB Dearvvašvuođabálvalus bohccuid várás

source: Den seneste utviklingen i utbredelsen av Chronic Wasting Disease viser at det vil være nødvendig med etablering av landsomfattende helsetjeneste for tamrein.
sme: Maŋimus áiggi Chronic Wasting Disease nammasaš dávdda leavvan čájeha ahte lea dárbu ásahit riikkaviidosaš dearvvašvuođabálvalus bohccuid várás.

source: Det er stor fare for at smittsomme sykdommer kan bli spredt med økt menneskelig reiseaktivitet over landegrensene og over kontinentene, ofte er kjæledyr verter for smitte som kan overføres til viltet i utmarka.
sme: Njoammudávddat sáhttet álkit leavvat go olbmot mátkkoštit eanet ja eanet riikkarájáid ja nannámiid rastá, dávjá leat biebmoeallit mat njoamuhit dávddaid meahccefuođđuide.

source: Innen andre primærnæringer har man bygd opp helsetjenester i husdyrholdet og i oppdrettsnæringen.
sme: Eará vuođđoealáhusain lea ásahuvvon dearvvašvuođabálvalus šibitdoalus ja biebmanealáhusas.

source: Innen disse næringene kan man vise til gode erfaringer med disse helsetjenestene.
sme: Dáin ealáhusain sáhttet čájehit buriid vásáhusaide dáiguin dearvvašvuođabálvalusaiguin.

source: Veterinærinstituttet sammen med Mattilsynet er de organer som er tilsynsmyndighet med hensyn til dyrehelsetilstanden generelt.
sme: Šibitdoavtterinstituhtta ovtta Biebmobearráigeahčuin leat dat orgánat main lea bearráigeahččanváldi elliiddearvvašvuođain oppalaččat.

source: En helsetjeneste for rein vil kunne gi næringen råd i hvordan håndtere forekommende trusler, samtidig som helsetjenesten kan bidra med kompetanse innen forskning relatert til sykdommer på rein.
sme: Dearvvašvuođabálvalus bohccuid várás sáhttá rávvet ealáhusa mo dustet daid áitagiid mat čuožžilit, seammás go dearvvašvuođabálvalus sáhttá veahkehit dainna gelbbolašvuođain mii sis lea dutkamis boazodávddain.

source: Som et forebyggende tiltak kan en helsetjeneste for tamrein kunne forhindre katastrofer innen næringen.
sme: Dearvvašvuođabálvalus bohccuid várás sáhttá eastadeaddji doaibmabidjun eastadit roasuid ealáhusas.

source: Vi anmoder sametingsrådet til å ta initiativ til opprettelse av en ordning med helsetjeneste for tamrein.
sme: Mii ávžžuhit sámediggeráđi váldit álgaga dearvvašvuođabálvalusa ásahemiin bohccuid várás.

source: Forslag 2: Representant Vibeke Larsen, Ap Samisk pressestøtte
sme: Ev t tohus 2: Áirras Vibeke Larsen, BB Sámi preassadoarjja

source: I forskriften til tilskudd til samiske aviser står følgende: - Tilskuddet til samiske aviser og samisk språklige avissider skal legge til rette for demokratisk debatt, meningsdanning og språkutvikling i det samiske samfunnet.
sme: Sámi aviissaid doarjaga láhkaásahusas čuožžu ná: -Tilskuddet til samiske aviser og samisk språklige avissider skal legge til rette for demokratisk debatt, meningsdanning og språkutvikling i det samiske samfunnet (Doarjja sámi aviissaide ja sámegielat aviisasiidduide galgá láhčit demokráhtalaš digaštallamiidda, oaivillonuhemiide ja giellaovddideapmái sámi servodagas).

source: Avisene er viktige byggesteiner i et demokrati og samiske aviser har i tillegg en språkdimensjon som skal ivaretas.
sme: Aviissat leat demokratiija deaŧalaš geađgejuolgin ja sámi aviissain lea dasa lassin gielladimenšuvdna mii galgá fuolahuvvot.

source: Den samiske pressestøtten skal ikke bare være tilstede for debatt, men også bidra til språkutvikling i det samiske samfunnet.
sme: Sámi preassadoarjja ii galgga dušše leat digaštallama várás, muhto galgá maiddái váikkuhit giellaovddideapmái sámi servodagas.

source: Vi har 3 samiske skriftspråk hvorpå 2 skriftspråk er henvist til å få 4 % av den samiske pressestøtten.
sme: Mis leat 3 sámi čállingiela mas 2 čállingiela eai oaččo eanet go 4 % sámi preassadoarjagis.

source: Det sier seg selv at det neppe blir et stort bidrag til sør- og lulesamisk debatt- og språkutvikling med 4 %.
sme: Dalle lea čabu čielggas ahte das ii leat stuorra veahkki lulli- ja julevsámi digaštallan- ja giellaovddideapmái 4 proseanttain.

source: Det vil heller ikke bli mer debatt- og språkutvikling totalt i Sápmi om andelen til lule- og sørsamisk økes uten at potten i seg selv øker.
sme: Ii ge šatta eanet digaštallan- ja giellaovddideapmi oktiibuot Sámis jus oassi julev- ja lullisámegillii lasihuvvo almmá ieš rámma lasiheami hága.

source: Samtidig med språkdimensjonen ser vi at samisk presse også har behov for å bidra til debatt på ulike digitale plattformer.
sme: Lassin gielladimenšuvdnii mii oaidnit ahte sámi preassa maid dárbbaša váikkuhit digaštallamii iešguđet digitála vuođđovuogádagain.

source: I dag gis støtte bare til papiraviser, mens trenden viser at også Sápmi i større og større grad benytter seg av digitale plattformer for å lese nyheter og bidra i samfunnsdebatten.
sme: Dál addojuvvo doarjja dušše bábiraviissaide, muhto ovdáneapmi manná dan guvlui ahte maiddái Sápmi eanet ja eanet geavaha digitála vuođđovuogádagaid ođđasiid lohkamii ja servodatdigaštallamii searvamii.

source: De økonomiske rammevilkårene for samiske aviser må økes samtidig som det må gis rom for nyutvikling også for de samiske avisene.
sme: Sámi aviissaid ekonomalaš rámmaeavttut fertejit lasihuvvot seammás go maiddái sámi aviissat fertejit beassat searvat ođđaovddideapmái.

source: Vi anmoder sametingsrådet å bidra til at vi får en samisk pressestøtte som er anno 2016 både med hensyn til den digitale utviklingen og våre 3 likeverdige skriftspråk.
sme: Mii ávžžuhit sámediggeráđi váikkuhit dasa ahte mii oažžut sámi preassadoarjaga mii lea heivehuvvon vuođđalohkui 2016 sihke digitála ovdáneami dáfus ja min 3 dásseárvosat čállingiela dáfus.

source: Áillohaš-senter Sápmis fremste multikunstner, pioneren blant scenejoikere, moderne samisk forfatterskap, dramaturgi og en ofelaš på filmlerretet - Nils Aslak Valkeapää - etterlot oss et rikt ettermæle som i dag utgjør en betydelig del av vår kunstneriske kulturarv.
sme: Áillohaš- guovddáš Sámi njunuš multidáiddár, álgojalgejeaddji lávdejuigiid gaskkas, ođđaáiggi sámi girječálli, dramaturga ja filbmaofelaš – Nils Aslak Valkeap ää – guđii midjiide rikkes gudnemuittu mii dál lea stuorra oassi min dáiddalaš kulturárbbis.

source: En del av denne kulturarven etterlot Áillohaš til én av hans hjemplasser, Kautokeino, der ikke bare Påskefestivalen og Sámi Grand Prix står i hans navn - men også 33 akrylmalerier og 16 fotografier som Áillohaš i sin tid ga som gave til Kautokeino kommune.
sme: Oasi dán kulturárbbis guđii Áillohaš ovtta su ruovttubáikái, Guovdageidnui, gos ii dušše Beassášfestivála ja Sámi Grand Prix leat su namas – muhto maiddái 33 akrylanjuohtama ja 16 fotografiija maid Áillohaš eallináiggistis skeŋkii Guovdageainnu suohkanii.

source: Arbeiderpartiet er kjent med at Kautokeino kommune pr. idag mangler lokaliteter for utstilling av disse verkene, og at kommunen heller ikke har den nødvendige konserveringsfaglige kompetansen til å sikre og forvalte verkene på en trygg nok måte.
sme: Bargiidbellodaga dieđuid mielde eai leat Guovdageainnu suohkanis dál čájáhuslanjat dáidda dahkosiidda, ii ge suohkanis leat dárbbašlaš konserverenfágalaš gelbbolašvuohta fuolahit ja hálddašit dahkosii doarvái dohkálaš vuogi mielde.

source: For å sikre maleriene for fremtiden har kommunen sett seg tvunget til å pakke maleriene ned i magasin inntil man finner en løsning der verkene igjen kan stilles ut for publikum.
sme: Sihkkarastin dihtii njuohtamiid boahtteáigái lea suohkan ferten páhkket njuohtamiid vuorkái dassážiigo gávnnahit mo dahkosiid fas sáhtášii čájehit álbmogii.

source: Arbeiderpartiet mener at sikringen og formidlingen av Áillohaš' sin kunstneriske arv angår hele det samiske samfunnet, og at det er urimelig å forvente at én enkelt kommune alene skal bære kostnadene av forvaltning og eventuell utstilling av maleriene.
sme: Bargiidbellodat oaivvilda ahte Áillohačča dáiddalaš árbbi sihkkarastin ja gaskkusteapmi guoská olles sámi servodahkii, ja ahte lea eahpegovttolaš vuordit ahte ovttaskas suohkan okto galgá guoddit goluid njuohtamiid hálddašeami ja vejolaš čájeheami oktavuođas.

source: Arbeiderpartiet ber derfor sametingsrådet gå i dialog med Kautokeino kommune, Finnmark fylkeskommune, FeFo, RDM og andre aktuelle parter med mål å sikre finansiering av forvaltningen og drøfte investeringstiltak som er nødvendige for å ta vare på Áillohaš samlingen.
sme: Danne bivdá Bargiidbellodat sámediggeráđi gulahallat Guovdageainnu suohkanii, Finnmárkku fylkkagielddain, FeFo:in, RDM:in ja eará guoskevaš beliiguin dainna áigumušain ahte sihkkarastit hálddašeami ruhtadeami ja digaštallat investerendárbbuid Áillohačča čoakkáldaga áimmahuššama oktavuođas.

source: Arbeiderpartiet er kjent med at et eget Áillohaš-senter tidligere er foreslått samlokalisert med det nye bygget til Nasjonalteateret Beaivváš, en løsning som vi mener kan være verdt å se nærmere på.
sme: Bargiidbellodaga dieđuid mielde lea sierra Áillohaš-guovddáš ovdal evttohuvvon seamma vistái go Beaivváš Sámi Našunálteáhter, čoavddus maid min mielas lea veara árvvoštallat.

source: Strategisk fiskeripolitisk utvalg Etter oppfølgingen av «NOU 2008: 5 Retten til fiske i havet utenfor Finnmark» (kystfiskeutvalget) har de som er bosatt i sjøsamiske områder fått en lovfestet rett til fiske.
sme: Strategalaš guolástuspolitihkalaš lávdegoddi Maŋŋá NOU 2008: 5 Retten til fiske i havet utenfor Finnmark» (Vuoigatvuohta guolástit mearas olggobealde Finnmárkku – riddoguolástuslávdegoddi) čuovvoleami lea láhka sidjiide geat orrot mearrasámi guovlluin nannen vuoigatvuođa guolástit.

source: Samtidig ble det opprettet Fjordlinjer med forbud for fartøy over 15 meter å fiske innenfor disse linjene.
sme: Seammás ásahuvvojedje “vuotnalinját” maid siskkobealde ii leat fatnasiiguin mat leat guhkitgo 15 mehtera lohpi bivdit.

source: Disse tiltakene sammen med et tilleggskvantum på 3000 tonn torsk («Helga» kvota) i sjøsamiske områder har gjort sitt til å sikre både rekruttering og tilgang på fisk i Finnmark og i deler av Troms og Nordland.
sme: Dát doaibmabijut leat ovttas 3000 tonna stuoru lassi dorskeeriin mearrasámi guovlluin (Helga-earri) leat leamaš mielde sihkkarastimin sihke rekruterema ja guolástanlobi Finnmárkkus ja osiin Romssas ja Norlánddas.

source: Arbeiderpartiet har i Sametinget flere ganger etterlyst oppfølging av sjøsamiske rettigheter og fiskeripolitiske spørsmål.
sme: Bargiidbellodat lea máŋgii ohcalan čuovvoleami mearrasámi vuoigatvuođain ja guolástuspolitihkalaš gažaldagain Sámedikkis.

source: Disse spørsmålene henger nøye sammen, fordi bosetting i sjøsamiske områder avhenger av tilgang på arbeid og arbeidsplasser.
sme: Dát gažaldagat gullet hui lávga oktii danne go ássan mearrasámi guovlluin lea dan duohken fidnego barggu ja leatgo bargosajit.

source: Her har fiskeri alltid vært bærebjelken, noen steder i kombinasjon med andre næringer som for eksempel jordbruk.
sme: Dáppe lea guolli álo leamaš guovddáš eallinvuođđu, muhtun báikkiin lotnolassii eará ealáhusaiguin nugo ovdamearkka dihte eanadoaluin.

source: Det er viktig å legge til rette for økt verdiskaping innen de tradisjonelle primærnæringene.
sme: Lea deaŧalaš oččodit eanet árvoháhkama árbevirolaš vuođđoealáhusain.

source: Samtidig er det helt nødvendig å legge til rette for ny næringsvirksomhet for å sikre bosetting i samiske kyst- og fjordområder.
sme: Dasto lea maid hui dárbu oažžut áigái ođđa ealáhusdoaimmaid sihkkarastin dihte ássama sámi riddo- ja vuotnaguovlluin.

source: Langs kysten ser vi at trålerne ikke leverer fisken til industrien, selv om de har en plikt til å levere til utvalgte steder.
sme: Mii oaidnit rittus ahte trolárat eai buvtte guliid industriijai vaikke dain lea geatnegasvuohta buktit dihto báikkiide.

source: Også her har Arbeiderpartiet tatt dette opp i Sametinget, men det ble ikke gjort noe før etter gjentatte henvendelser fra Sametingets talerstol.
sme: Maiddái dán gažaldaga lea Bargiidbellodat lokten Sámediggái, muhto áššiin ii dahkkojuvvon mihkkege ovdalgo Sámedikki sárdnestuolus máŋgii ohcaluvvui čuovvoleapmi.

source: Det er viktig at Sametinget er aktiv og tydelig overfor pliktkommisjonen.
sme: Lea deaŧalaš ahte Sámediggi lea aktiiva ja čielggas "Pliktkommišuvnna" ektui.

source: Sametinget må være tydelig på at kommisjonen må utforme forslag til et regelverk som er i samsvar med leveringspliktens hensikt.
sme: Sámediggi ferte čielgasit gáibidit ahte kommišuvdna galgá hábmet njuolggadusevttohusa mii dávista guollebuktingeatnegasvuođa áigumušaide.

source: Vi må kreve at trålkonsesjoner med leveringsplikt, fysisk lander fisken til de tilgodesette steder.
sme: Mii fertet gáibidit ahte trolakonsešuvnnat main lea guollebuktingeatnegasvuohta, buktet guliid dohko gosa galget.

source: Hvis dette ikke følges opp skal trålkvoten trekkes inn slik at andre fartøygrupper kan overta kvoten med leveringsforpliktelsene.
sme: Jus dan eai daga galgá trolaearri váldojuvvot ruovttoluotta vai eará fatnasat sáhtte oažžut eari oktan guollebuktingeatnegasvuođain.

source: Fjordlinjer er etablert og Fjordfiskenemda har begynt sitt virke.
sme: Vuotnalinját leat ásahuvvon ja Fjordfiskenemnda (vuotnaguolástusnammagoddi) lea doaibmagoahtán.

source: Arbeiderpartiet fremmet en ny sak om å utvikle en politikk for denne nye forvaltningspraksisen.
sme: Bargiidbellodat ovddidii ođđa ášši politihka ovddideami birra dán ođđa hálddašangeavahussii.

source: Dette forslaget ble delvis avvist fra et flertall i Sametinget.
sme: Dán evttohusa Sámedikki eanetlohku hilggui belohahkii.

source: Sametinget bør også arbeide for at den nedre lengdegrensen for adgang til kongekrabbefisket oppheves, og at sjølaksefisketidene utvides i kommende sesonger.
sme: Sámediggi galggašii maid dan ala bargat ahte gomihit vuolimus guhkkodatráji gonagasreappá bivdolobi ektui, ja ahte viiddidit mearraluossabivddu áiggiid boahttevaš bivdduin.

source: Jeg mener også det er behov for å se på hvordan man kan øke verdiskapingen av fjord- og kystfisket.
sme: Mu oaivvildan maid dárbun árvvoštallat mo vuotna- ja riddoguolásteami árvoháhkama sáhtášii lasihit.

source: Dette kan gjøres ved å forsterke satsingen på fersk fisk og kvalitet gjennom kvotebonusordninger, produktutvikling og merkevarebygging, turisme, taredyrking og tarehøsting ol.
sme: Dan sáhtášii dahkat go eanet vuoruhivččii varas guliid ja kvalitehta earrebonusortnega, buvttaovddideami ja mearkagálvohuksema, turismma, deabbogilvima ja deabbočoaggima bokte.

source: Sist, men ikke minst bør Sametinget engasjere seg i spørsmål knyttet til fjordøkologi og havmiljø.
sme: Dasto lea hui deaŧalaš Sámediggái bidjat searaid áššiide mat gusket vuotnaekologiijai ja mearrabirrasii.

source: Vår nære historie har vist hvor hardt sjøsamene rammes når økologien endrer seg, slik vi så etter selinvasjonen, kråkebolleinvasjonen og kongekrabbens ankomst.
sme: Min lagas historjá čájeha man garrasit ekologiijarievdan váikkuha mearrasápmelaččaid, nugo oinniimet maŋŋá njuorjoinvašuvnna, gáranasruitoinvašuvnna ja gonagasreappá leavvama.

source: Det er også store utfordringer knyttet til klimaendringene og forsuring av havet.
sme: Leat maid stuorra hástalusat čadnojuvvon dálkkádatrievdamiidda ja mearrasuvrumii.

source: Bestandssituasjonen for sjøfuglene og store mengder plast i havet er også noe som må sees på.
sme: Mearralottiid lohku ja ollu plastihkka mearas leat maid bealit maid galggašii geahčadit.

source: Forvaltningsmyndigheten av ressursene i havet må kunne vurdere disse momentene sett fra et samisk/nordlig perspektiv, og vurdere om en større del av forvaltningen burde vært flyttet til samiske områder.
sme: Mearraresurssaid hálddašaneiseválddit galggašedje árvvoštallat dáid čuoggáid sámi/davviriikkalaš perspektiivva vuođul, ja árvvoštallat iigo stuorát oassi hálddašeamis galggašii sirdojuvvot sámi guovlluide.

source: På dette grunnlaget fremmer jeg forslag om å nedsette et strategisk fiskeripolitisk utvalg for å jobbe opp mot Regjering og Storting med saker som gjelder sjøsamiske forhold som fiskeri, rettigheter og sikring av bosettingen. Gjerne sammen med de nordnorske fylkeskommunene og samiske fjord- og kystkommuner.
sme: Dáinna vuođuin mun evttohan ásahit strategalaš guolástuspolitihkalaš lávdegotti man bargun lea ovddidit Ráđđehussii ja Stuorradiggái áššiid mat gusket mearrasámi diliide nugo guolásteapmi, vuoigatvuođaid ja ássama sihkkarastin, áinnas ovttas Davvi-Norgga f ylkkagielddaiguin ja s á mi vuotna- ja riddogielddaiguin.

source: Bedre målretting av tiltak For at det offentliges tjenesteyting skal være rasjonell og effektiv, og sametingets virkemiddelapparat mer målrettet, er det viktig for besluttende organer å ha best mulig informasjon om virkemidlenes målgrupper.
sme: Ulbmileappo doaibmabijut Vai almmolaš bálvalusfállan galgá doaibmat jierpmálaččat ja beaktilit, ja sámedikki váikkuhangaskaoapmeapparáhta doaibmat ulbmileappo, de lea deaŧalaš mearridanorgánaide ahte sis leat nu buorit dieđut go vejolaš váikkuhangaskaomiid ulbmiljoavkkuid birra.

source: Sametingets politikk innenfor språkforvaltning lider under det faktum at det ikke finnes oversikt over hvor mange som faktisk snakker samisk i Norge.
sme: Sámedikki politihkka giellahálddašeamis lea dat váilivuohta ahte eat gostege oainne gallis duođas hállet sámegiela Norggas.

source: Med bedre innsikt i dette vil sametingets og øvrig offentlig forvaltnings tjenesteyting bli både mer rasjonell og mer effektiv.
sme: Buoret dieđuid vuođul dan birra šattašii sámedikki ja almmolaš hálddašeami bálvalusfállan muđui sihke jierpmáleabbon ja beaktileabbon.

source: I Finland skaffes slik informasjon ved en enkel avkryssing på selvangivelsen, der alle innbyggere oppgir sitt morsmål.
sme: Suomas háhket dakkár dieđuid ovttageardánis russema bokte iešdieđáhussii, masa buot ássit almmuhit eatnigielaset.

source: Enten det er norsk, samisk, urdu eller arabisk.
sme: Leš dal, dárogiella, sámegiella, urdu vai arábialašgiella.

source: Fremskrittspartiet vil derfor be rådet fremme sak for sametinget om hvordan slik informasjon kan fremskaffes.
sme: Danne bivdá Ovddádusbellodat ráđi ovddidit áššin sámediggái dan birra mo dakkár dieđuid sáhttá háhkat.

source: Forslag 6: Representant Sandra Márjá West, NS R Samiske barns rett til samiskundervisning Høsten er igjen tiden for skolestart.
sme: Evttohus 6: Áirras Sandra Márjá West, NSR Sámi mánáid riekti sámegieloahpahussii Čakčat leat fas áigi álgit skuvlii.

source: Og også denne høsten hører vi at samiske barn ikke får den undervisningen de har rett til.
sme: Ja maiddái dán čavčča gullat mii ahte sámi mánát eai oačču dan oahpahusa mii lea sin riekti.

source: Samiske barn kommer til skoler som ikke har forberedt samiskundervsining for de.
sme: Sámi mánát bohtet skuvllaide mat eai leat ráhkkanan sidjiide sámegieloahpahusa.

source: De kommer til tomme klasserom, tomme bokh yller og fulle timeplaner hvor samisk ikke fikk plass – ikke denne høsten heller.
sme: Sii bohtet guoros luohkkálanjaide, guoros girjehilduide ja dievas diibmoplánaide gosa sámegieloahpahus ii čáhkan – ii dán ge čavčča.

source: Nå er vi i slutten av september, barna har gått på skole i nesten syv uker.
sme: Mii leat dál čakčamánu loahpas, mánát leat vázzán skuvla measta čieža vahkku.

source: Enkelte skoler har enda ikke klart å sette i gang samiskundervisningen.
sme: Muhtin skuvllat eai leat velge nagodan bidjat johtui sámegieloahpahusa.

source: Selv om det i fjor var akkurat likedan, og året før der og året før der igjen.
sme: Vaikko diibmá lei justa seamma ášši, ja jagi dan ovdal ja jagi dan ovdal fas.

source: Hvor mange undervisningstimer har barna mistet så langt?
sme: Galle oahppodiimmu leat mánát massán dán rádjái?

source: Får de noensinne tilbake denne undervisningen?
sme: Ožžotgo goassige ruovttoluotta dan oahpahusa?

source: Hvor lenge orker foreldrene å ta denne kampen?
sme: Man guhkká vedjet váhnemat ráhčat?

source: Hver høst starter på samme måte.
sme: Juohke čakča álgá justa seamma láhkai.

source: Det er en vanesak at foreldre og barn må kjempe for å få samiskundervisning.
sme: Lea jo dáhpi ahte sámegieloahpahusa ovdii fertejit váhnemat ja mánát rahčat.

source: Det er nesten slik at man blir sjokkert om alt er i orden i forhold til samiskeundervisning første skoledag.
sme: Lea measta nu ahte olmmoš hirpmahuvvá jus buot lea ortnegis sámegieloahpahusain vuosttas skuvlabeaivvi.

source: Sametinget må bruke alle krefter på å endre denne situasjonen, slik at samiske barns rettigheter bevares.
sme: Sámediggi ferte geavahit buot návccaid rievdadit dán dili vai sámi mánáid riekti seaillušii.

source: Forslag 7: Representant Piera Heaika Muotka, NSR Identifisering og kartlegging av samiske rettigheter Troms og sørover
sme: Evttohus 7: Áirras Piera He a ika Muotka, NSR Sámi vuoigatvuođaid identifiseren ja kárten Romssa fylkka rájes lulás

source: For snart ni år siden, 3. desember 2007, overleverte Samerettsutvalget II sin utredning NOU 2007: 13 Den nye sameretten.
sme: Fargga ovcci jagi áigi, juovlamánu 3. b. 2007, geigii Sámi vuoigatvuođalávdegoddi II čielggadusas NOU 2007: 13 Den nye sameretten.

source: Etter at høringsrunden ble avsluttet har lite skjedd i saken.
sme: Maŋŋá gulaskuddama ii leat olus dáhpáhuvvan áššis.

source: NSR er bekymret over at behandlingen av Den nye sameretten ikke går fremover, og ønsker at prosessen med å sluttføre Samerettsutvalget II sitt forslag starter opp igjen.
sme: NSR lea fuolastuvvan go Ođđa sámerievtti meannudeapmi ii ovdán, ja háliida ahte proseassa Sámi vuoigatvuođalávdegotti II evttohusa válmmasteapmi álggahuvvo fas.

source: Nå må arbeidet med å identifisere og kartlegge samiske rettigheter komme i gang, slik at vi endelig kan få en anerkjennelse av samiske rettigheter i områdene fra Troms og sørover.
sme: Dál ferte sámi vuoigatvuođaid identifiseren ja kárten álggahuvvot, vai mii viimmat oažžut dohkkehuvvot sámi vuoigatvuođaid Romssa fylkka rájes lulás.

source: Dokumenteringen og kartleggingen av samisk bruk av land og vann haster.
sme: Lea hoahppu duođaštit ja kártet mo sámit leat geavahan eatnamiid ja čáziid.

source: Tradisjonelt har kunnskap mellom samer blitt overlevert muntlig.
sme: Árbevirolaččat lea máhttu sápmelaččaid gaskkas fievrriduvvon njálmmálaččat.

source: Det vil si at fortellingen om det samiske samfunnet, våre slekters historie, og kunnskapen om vårt folks bruk av våre land- og havområder har i stor grad blitt bevart og videreført gjennom fortellertradisjoner.
sme: Dat mearkkaša ahte muitalusat sámi servodagaid, min buolvvaid historjá, ja máhttu dan birra mo min álbmot lea geavahan eana- ja mearraguovlluid lea eanaš seailluhuvvon ja fievrriduvvon viidáseappot muitalanárbevieruid bokte.

source: Dermed vil grunnlaget for rettighetsavklaringer vedrørende samiske bruks- og eierrettigheter hovedsakelig bestå av muntlige rettskilder, og dette er kunnskap som gjerne de eldste i våre samfunn besitter.
sme: Danne gávdno vuoigatvuođačielggademiid vuođđu sámi geavahan- ja eaiggáduššanvuoigatvuođaid birra eanaš njálmmálaš riektegálduin, ja dát lea máhttu mii eanaš min servodagaid boarrásepmosiin lea.
